INSERT into students (first_name, last_name)
values ('Евгения', 'Барышева'),
       ('Николай', 'Гриценко'),
       ('Сергей', 'Пономарев'),
       ('Александр', 'Коротков'),
       ('Дамир', 'Яминов'),
       ('Олег', 'Думава');

INSERT into logbook (student_id, date, description)
values (1, '2022-02-20', 'Не заполнено'),
       (2, '2022-02-20', 'Не заполнено'),
       (3, '2022-02-20', 'Не заполнено'),
       (4, '2022-02-20', 'Не заполнено'),
       (5, '2022-02-20', 'Не заполнено'),
       (6, '2022-02-20', 'Не заполнено');

