INSERT into students (first_name, last_name)
values ('Евгения', 'Барышева'),
       ('Николай', 'Гриценко'),
       ('Сергей', 'Пономарев'),
       ('Александр', 'Коротков'),
       ('Дамир', 'Яминов'),
       ('Олег', 'Думава');

INSERT into logbook (fio, date, description)
values ('Евгения Барышева', '2022-02-20', 'Не заполнено'),
       ('Николай Гриценко', '2022-02-20', 'Не заполнено'),
       ('Сергей Пономарев', '2022-02-20', 'Не заполнено'),
       ('Александр Коротков', '2022-02-20', 'Не заполнено'),
       ('Дамир Яминов', '2022-02-20', 'Не заполнено'),
       ('Олег Думава', '2022-02-20', 'Не заполнено');

